[
    {
        "title": "Скидка на ДМС от \"Альфа-Страхование\"",
        "description": "Выбирайте оптимальный уровень медицинского страхования в зависимости от ваших нужд. ДМС от \"Альфа-Страхование\" предлагает три уровня покрытия, от базового до премиального, чтобы каждый нашел вариант для себя.",
        "price": 1000,
        "period": "one_year",
        "instructions": "1) Выберите уровень ДМС\n Определите подходящий для себя уровень покрытия: Базовый, Продвинутый или Премиум. Обратите внимание на различия в услугах и выберите грейд, который соответствует вашим потребностям.\n 2) Подтвердите условия и отправьте заявку\n Проверьте корректность всех данных и ознакомьтесь с условиями ДМС. Подтвердите согласие с условиями и нажмите кнопку «Отправить заявку».\n 3) Ожидайте подтверждение от \"Альфа-Страхование\"\n После отправки заявки сотрудники \"Альфа-Страхование\" свяжутся с вами по указанным контактам для подтверждения и уточнения деталей.\n 4) Получите свой полис и начните пользоваться\n После подтверждения и активации полиса вы получите его электронную версию на указанный e-mail, а также инструкцию по использованию ДМС и список медицинских учреждений. Теперь вы можете пользоваться своим полисом, обращаясь в клиники по мере необходимости.",
        "category_id": 1,
        "is_cancellable": false
    },
    {
        "title": "Подписка на саммари ART FOR INTROVERT",
        "description": "В подписку входят все саммари. Это 1500+ тем — от искусства и экономики до мемов и аниме. Лекции-саммари — лайфхак по росту эрудированности, когда нужно быстро разобраться в теме.",
        "price": 300,
        "period": "three_months",
        "instructions": "На вашу почту прийдет сертификат на подписку на сайте и в приложении",
        "category_id": 2,
        "is_cancellable": true
    },
    {
        "title": "Возмещение абонемента в спортзал",
        "description": "Вы можете вернуть до 50% стоимости абонемента при условии, что он куплен не более, чем за 1 месяц до подачи заявки",
        "price": 500,
        "period": "one_year",
        "instructions": "1) Прикрепите копию договора с компанией, предоставляющей услуги спортивного клуба\n 2) Предоставьте чек, свидетельствующий о покупке",
        "category_id": 3,
        "is_cancellable": false
    },
    {
        "title": "Возмещение проезда до места жительства",
        "description": "Вы можете вернуть до 50% стоимости проезда до места жительства. Пересадка(при наличии) не должна составлять более суток",
        "price": 500,
        "period": "three_months",
        "instructions": "1) Предоставьте копию билета в чате\n 2) Прикрепите кассовый чек",
        "category_id": 4,
        "is_cancellable": false
    },
    {
        "title": "Бесплатные завтраки",
        "description": "Вкуснейшие завтраки создают комфортную рабочую атмосферу, улучшают продуктивность, забототятся о вашем здоровье и просто поднимают настроение",
        "price": 600,
        "period": "one_month",
        "instructions": "Получение завтрака осуществляется только с 8:00 до 10:00 с понедельника по пятницу",
        "category_id": 5,
        "is_cancellable": true
    },
    {
        "title": "GOLD APPLE gift card",
        "description": "У такого сюрприза много плюсов:\n 1) Карта действует бессрочно. Для оплаты можно списать любую сумму, доступную на карте. Оставшаяся сумма не сгорает, вы можете использовать карту несколько раз.\n 2) Действует в интернет-магазине и офлайн-супермаркетах.\n 3) Проверить баланс можно по qr-коду на обратной стороне карты.",
        "price": 500,
        "period": "three_months",
        "instructions": "Как использовать карту в офлайн-супермаркетах\n Передайте карту кассиру при оплате и сообщите, какую сумму вы хотели бы использовать.\n\nКак использовать карту в интернет-магазине\n1) Авторизуйтесь на сайте или в мобильном приложении «Золотое Яблоко». \n2) Соберите корзину и перейдите к оформлению заказа.\n 3) Выберите способ оплаты «подарочная карта».\n 4) Введите номер карты и cvc-код.\n\nДенежные средства на подарочной карте находятся в Российских рублях.",
        "category_id": 6,
        "is_cancellable": true
    }
]